
/* Class = "NSTextFieldCell"; title = "Key Derivation Time:"; ObjectID = "348"; */
"348.title" = "Tempo de Derivação da Chave:";

/* Class = "NSTextFieldCell"; title = "Faster Startup"; ObjectID = "349"; */
"349.title" = "Inicialização Rápida";

/* Class = "NSTextFieldCell"; title = "Stronger Security"; ObjectID = "350"; */
"350.title" = "Maior Segurança";
